<unk>	0
<s>	0
</s>	0
.	-2.68022
,	-4.37475
:	-4.47734
▁	-4.93412
▁của	-5.01572
▁người	-5.39368
▁'	-5.44003
▁Việt	-5.49706
▁và	-5.51275
▁bị	-5.5174
▁cho	-5.55961
▁"	-5.56338
▁ở	-5.58884
▁trong	-5.60951
▁Nam	-5.62399
n	-5.63158
'	-5.66552
?.	-5.68441
▁với	-5.68924
▁công	-5.69772
▁tại	-5.73033
▁có	-5.75567
i	-5.78974
ng	-5.7965
"	-5.86168
▁không	-5.87257
▁về	-5.9133
▁đồng	-5.94839
▁-	-5.97855
▁Quốc	-5.99802
▁đầu	-6.01973
▁năm	-6.04002
m	-6.05276
▁trên	-6.07065
-	-6.08179
t	-6.10411
▁Mỹ	-6.11204
▁động	-6.11694
▁Hà	-6.11851
▁sinh	-6.13049
▁nhân	-6.13768
▁xe	-6.14244
▁nhà	-6.1451
▁mới	-6.17311
▁vì	-6.18193
▁nhất	-6.199
▁được	-6.20115
▁làm	-6.21737
▁hàng	-6.22134
▁giá	-6.23651
▁Trung	-6.23662
▁2	-6.27267
▁vào	-6.27599
▁vụ	-6.27924
▁ngày	-6.31384
▁học	-6.33151
▁nước	-6.34564
▁từ	-6.34722
▁các	-6.3513
a	-6.3547
▁dân	-6.36063
o	-6.37403
▁3	-6.39529
▁để	-6.39646
▁Nội	-6.42932
▁thành	-6.43344
u	-6.43978
▁ra	-6.4407
▁1	-6.45004
▁gia	-6.4577
▁trường	-6.46049
▁tăng	-6.46073
y	-6.46518
▁sẽ	-6.46685
▁giới	-6.47853
▁hội	-6.499
▁thế	-6.50323
▁lại	-6.50809
▁con	-6.51751
▁án	-6.51777
▁khi	-6.53875
▁là	-6.54052
▁Những	-6.54342
h	-6.54559
▁tỷ	-6.55112
▁chết	-6.55824
▁triệu	-6.55845
▁một	-6.56459
▁đường	-6.58075
s	-6.58746
▁viên	-6.59145
▁tình	-6.61534
▁thể	-6.61553
▁5	-6.63166
▁nghiệp	-6.64381
C	-6.65247
c	-6.65509
▁cao	-6.66597
▁đi	-6.66757
▁M	-6.668
▁hiện	-6.67037
▁4	-6.67764
▁máy	-6.68279
▁nữ	-6.6838
▁ảnh	-6.68405
▁Nga	-6.69064
▁hình	-6.70367
▁tế	-6.70491
▁bán	-6.70729
▁hơn	-6.71024
▁sản	-6.71752
▁phát	-6.72417
▁xuất	-6.73149
▁S	-6.74308
▁giải	-6.74567
▁sau	-6.74623
▁đến	-6.76055
▁thi	-6.76683
▁chính	-6.7699
▁đẹp	-6.77352
▁tiền	-6.77716
▁tin	-6.77981
▁tử	-6.78591
▁trẻ	-6.78862
▁hành	-6.79036
▁Công	-6.79576
T	-6.80085
▁lý	-6.80319
▁dự	-6.80694
▁bộ	-6.80892
▁10	-6.81118
▁B	-6.81556
▁thông	-6.82237
▁tiếp	-6.82352
▁đối	-6.83514
▁cơ	-6.83636
▁điện	-6.84752
'.	-6.85398
▁cầu	-6.85407
▁sao	-6.86063
▁(	-6.86356
▁chiến	-6.86803
".	-6.86905
▁sự	-6.86911
▁những	-6.87118
▁kết	-6.87418
p	-6.88984
▁quốc	-6.89685
!.	-6.90025
▁thương	-6.90528
▁thủ	-6.9065
▁giảm	-6.90892
▁tài	-6.91458
▁đã	-6.92046
▁lên	-6.93022
▁Anh	-6.93303
▁6	-6.93603
▁sát	-6.93961
▁bay	-6.93976
▁số	-6.94766
▁cổ	-6.94839
▁nhận	-6.95148
▁trước	-6.95296
▁định	-6.95866
▁nhiều	-6.96142
▁cấp	-6.96478
▁tuổi	-6.98289
▁điểm	-6.98373
▁gái	-6.98398
▁hợp	-6.99369
▁V	-6.99588
▁quan	-6.99814
▁bằng	-7.00155
▁tư	-7.00852
▁tác	-7.00876
▁an	-7.00986
▁kinh	-7.01621
▁lớn	-7.01925
▁báo	-7.01946
▁Bộ	-7.02662
▁qua	-7.03243
▁mắt	-7.03503
▁bắt	-7.04377
▁chỉ	-7.04831
▁bố	-7.05045
▁đại	-7.05046
▁vàng	-7.0506
▁tự	-7.05076
▁Người	-7.05303
▁thu	-7.05333
▁T	-7.05419
▁mặt	-7.05554
▁bất	-7.05731
▁tay	-7.05748
▁vẫn	-7.05863
▁khách	-7.06158
▁A	-7.06765
▁trình	-7.07194
▁yêu	-7.07687
▁mua	-7.07955
S	-7.08022
▁thống	-7.08478
▁việc	-7.09093
▁doanh	-7.09666
▁gây	-7.0986
▁quân	-7.09871
▁cùng	-7.10001
▁phải	-7.10245
▁dụng	-7.10248
▁đất	-7.10493
▁tháng	-7.1064
▁giao	-7.11537
▁bệnh	-7.1211
▁thị	-7.12437
▁nạn	-7.1307
▁hóa	-7.13128
▁TP	-7.13237
▁C	-7.13753
▁chức	-7.13772
▁7	-7.13801
▁triển	-7.13828
g	-7.13911
▁điều	-7.13997
P	-7.14946
▁cảnh	-7.15087
▁đánh	-7.15171
▁Thanh	-7.16282
▁thực	-7.16519
▁phòng	-7.17045
▁toàn	-7.17165
▁Nhật	-7.17209
▁bảo	-7.17452
...	-7.17534
▁U	-7.17903
nh	-7.18986
▁biển	-7.19709
▁sĩ	-7.20117
▁bạn	-7.20479
▁Tổng	-7.20818
▁trưởng	-7.21394
▁lộ	-7.21468
▁lịch	-7.21557
▁mạnh	-7.21827
▁8	-7.22093
▁quyết	-7.22202
▁ăn	-7.22466
▁khai	-7.23095
▁tục	-7.23145
▁hiệu	-7.23479
▁tàu	-7.24124
▁do	-7.2445
▁mạng	-7.24529
▁Bình	-7.25487
▁lực	-7.25864
▁nhập	-7.25888
/	-7.26045
▁ông	-7.26104
▁phạm	-7.26128
▁thời	-7.2618
▁USD	-7.26324
▁tượng	-7.26571
e	-7.26807
▁đá	-7.27383
▁tập	-7.2746
▁lần	-7.27514
A	-7.27535
▁9	-7.27565
▁thức	-7.28115
▁cách	-7.29176
▁mất	-7.29535
ch	-7.2976
▁tra	-7.29897
▁Thủ	-7.30011
B	-7.30781
▁N	-7.30853
N	-7.31787
▁Đại	-7.31796
▁quả	-7.32061
▁như	-7.32425
▁cuộc	-7.32723
▁tiêu	-7.3294
▁hậu	-7.33619
▁chủ	-7.33811
M	-7.34375
D	-7.34881
▁thứ	-7.35098
▁tướng	-7.35645
▁chồng	-7.36428
▁phá	-7.36454
▁bỏ	-7.36589
▁em	-7.36897
▁cá	-7.37333
▁Đông	-7.37504
▁H	-7.37575
▁tính	-7.37943
▁trợ	-7.38102
▁lập	-7.38127
▁đội	-7.3814
▁trở	-7.38227
▁siêu	-7.39057
▁lượng	-7.39182
▁tiên	-7.39562
▁Bắt	-7.3958
▁tấn	-7.40137
▁cứu	-7.40138
▁Hàn	-7.40201
▁vợ	-7.40476
▁xây	-7.40574
▁phẩm	-7.40822
1	-7.41169
▁Chủ	-7.41239
▁Thái	-7.41354
▁tố	-7.41387
▁mẹ	-7.41558
▁dựng	-7.41979
▁hai	-7.42274
▁năng	-7.42396
▁dịch	-7.42934
▁tới	-7.43188
▁gần	-7.43251
▁phụ	-7.43262
▁trận	-7.43346
▁nghị	-7.43868
▁nghệ	-7.44231
▁đạo	-7.44504
▁sống	-7.44636
▁phố	-7.45509
▁trai	-7.46007
▁bóng	-7.46155
G	-7.46193
▁Lan	-7.46461
▁dùng	-7.46624
▁chống	-7.46706
▁du	-7.4677
▁Phát	-7.4688
▁tịch	-7.46897
▁L	-7.47224
▁bản	-7.47252
▁VN	-7.4739
▁sách	-7.47438
▁Quảng	-7.47473
▁trọng	-7.47521
▁xử	-7.47825
▁chưa	-7.48268
▁sáng	-7.48429
▁trang	-7.48593
▁pháp	-7.4864
▁tranh	-7.4878
▁tạo	-7.48785
▁Không	-7.4903
▁bé	-7.4906
▁An	-7.49593
▁tâm	-7.49671
▁thanh	-7.49814
▁Nhà	-7.49888
▁chế	-7.49933
▁Hội	-7.50065
▁Hải	-7.50076
▁độ	-7.50077
▁giữ	-7.50141
▁nào	-7.50182
b	-7.50183
▁D	-7.50244
▁sử	-7.50245
▁Minh	-7.5026
▁diễn	-7.50294
▁thư	-7.50378
▁gì	-7.5056
▁đang	-7.50926
▁đề	-7.51069
3	-7.51379
▁Hoa	-7.51757
▁đổi	-7.52043
▁tham	-7.52097
H	-7.52351
▁khó	-7.52374
I	-7.52673
▁độc	-7.52743
▁Bản	-7.52842
▁phục	-7.52914
▁thắng	-7.5292
▁chất	-7.52942
▁đấu	-7.52962
5	-7.53018
▁Á	-7.53114
▁G	-7.5378
▁Tết	-7.54128
▁khu	-7.54545
▁vệ	-7.54652
2	-7.54948
▁giữa	-7.55729
▁vong	-7.56273
▁Kỳ	-7.56336
▁Tiên	-7.56416
▁Bắc	-7.56588
▁viện	-7.56626
▁giáo	-7.56726
▁tích	-7.56916
▁hệ	-7.56995
▁nóng	-7.57089
▁kỳ	-7.57351
▁khí	-7.57513
l	-7.57649
▁cần	-7.5783
▁tên	-7.58273
▁Giá	-7.58409
▁chuyển	-7.58455
▁mùa	-7.58614
U	-7.59508
▁trị	-7.59523
▁phí	-7.59648
▁Hồ	-7.5972
▁tìm	-7.59747
▁hộ	-7.59936
9	-7.60089
▁sân	-7.60189
▁kỷ	-7.60324
▁giúp	-7.60551
▁liên	-7.60822
▁ngờ	-7.60976
▁khủng	-7.61135
▁tiếng	-7.61195
▁giả	-7.61207
▁Nguyễn	-7.61543
▁hoa	-7.61664
▁quyền	-7.61912
7	-7.61924
▁Đ	-7.61963
▁Đà	-7.62138
▁phim	-7.62203
▁diện	-7.62354
▁thêm	-7.62776
▁chuyện	-7.64205
▁Tây	-7.64315
8	-7.64411
▁sở	-7.64596
▁danh	-7.64686
r	-7.64872
er	-7.65235
).	-7.65417
▁muốn	-7.65618
▁X	-7.65628
▁sắc	-7.66152
▁văn	-7.66382
▁cảm	-7.66461
▁xã	-7.67122
▁cả	-7.6736
▁lửa	-7.67778
▁hại	-7.68053
▁chung	-7.68135
▁cô	-7.68179
▁K	-7.68525
▁Đức	-7.68542
▁Vụ	-7.68854
x	-7.69077
▁Một	-7.69471
6	-7.69511
▁thuật	-7.69536
▁khẩu	-7.69561
▁vô	-7.69589
▁đảo	-7.70001
▁biến	-7.70118
▁còn	-7.70338
▁nhiệm	-7.70344
L	-7.70552
▁ma	-7.71415
▁ứng	-7.71418
▁20	-7.71554
▁Hoàng	-7.7161
d	-7.71883
▁khiến	-7.72091
▁đô	-7.72317
▁n	-7.72593
▁tiết	-7.72795
▁ca	-7.72882
▁tuyển	-7.73118
▁thuốc	-7.73148
▁Triều	-7.73299
▁thoại	-7.73299
▁tuần	-7.73686
▁đồ	-7.74043
▁nổi	-7.74181
▁ý	-7.74192
▁Thành	-7.74447
▁ký	-7.74531
▁châu	-7.74579
▁niên	-7.74686
▁đình	-7.74845
▁chân	-7.74847
▁thân	-7.75244
▁cướp	-7.7538
▁ô	-7.75401
▁sức	-7.75486
▁vũ	-7.7553
▁chứng	-7.7572
▁kế	-7.76034
▁cáo	-7.76358
HCM	-7.76491
▁tỉnh	-7.76677
▁Ngọc	-7.76933
▁Man	-7.7712
4	-7.77203
▁chơi	-7.77334
▁gặp	-7.77449
▁mẫu	-7.77456
▁tổ	-7.77546
▁mở	-7.77587
▁phiếu	-7.78089
▁F	-7.7813
▁vòng	-7.78203
▁ngoài	-7.78259
▁lao	-7.78444
▁r	-7.78926
▁truyền	-7.79051
▁nguy	-7.79439
▁Sơn	-7.7947
▁Nhiều	-7.79486
▁vi	-7.79512
V	-7.79593
▁đoàn	-7.79794
▁trung	-7.79951
▁đời	-7.8009
▁theo	-7.80648
▁trả	-7.80666
▁ngoại	-7.80945
en	-7.81182
▁phạt	-7.81185
▁lợi	-7.81301
▁Giải	-7.814
▁12	-7.81532
▁đêm	-7.81743
▁Nẵng	-7.81805
▁kiện	-7.81819
▁tù	-7.81823
▁lễ	-7.81966
▁nói	-7.82084
▁tải	-7.82253
▁hoạt	-7.82255
▁ty	-7.82287
▁dầu	-7.82551
▁Xe	-7.82627
▁Văn	-7.82636
▁đàn	-7.83015
▁thường	-7.83251
k	-7.83461
▁nông	-7.83615
▁chuẩn	-7.83813
▁hoạch	-7.84018
▁quá	-7.84052
▁thần	-7.84058
▁tốt	-7.84104
▁sang	-7.84397
▁Dương	-7.84486
▁trái	-7.8455
▁tai	-7.84714
▁nhau	-7.85111
▁Long	-7.85256
▁P	-7.85653
ất	-7.85972
▁R	-7.8605
▁hoàn	-7.86054
ra	-7.86077
▁khoe	-7.86086
▁Các	-7.86126
▁HLV	-7.86176
▁hiểm	-7.86214
▁mang	-7.86218
▁cuối	-7.86274
▁biệt	-7.86471
▁biểu	-7.8664
▁Syria	-7.8673
▁đạt	-7.86907
▁dẫn	-7.86913
à	-7.8703
▁mình	-7.87179
▁vật	-7.87342
▁sắp	-7.8759
K	-7.87718
▁Thị	-7.87724
▁Đồng	-7.8795
▁dài	-7.88164
▁bàn	-7.88267
▁ngân	-7.88467
▁Cần	-7.88549
▁kiểm	-7.88725
▁giờ	-7.88841
▁đón	-7.88852
▁bầu	-7.89033
▁luật	-7.89128
▁cưới	-7.89302
▁s	-7.89305
▁l	-7.89402
▁nên	-7.89413
▁bình	-7.89771
E	-7.89864
đ	-7.90135
▁xuống	-7.90279
▁Pháp	-7.90526
▁vị	-7.90557
▁nay	-7.91005
▁b	-7.91074
▁nghi	-7.91132
▁lạ	-7.91585
▁quy	-7.91708
▁nh	-7.91754
▁bí	-7.9201
▁Bí	-7.92061
▁hay	-7.92068
▁cử	-7.92368
▁E	-7.92932
▁cửa	-7.92984
▁phủ	-7.9312
▁nhạc	-7.9319
▁Real	-7.93615
▁cực	-7.93795
▁vùng	-7.93819
▁I	-7.93976
▁phép	-7.94055
▁sông	-7.94111
▁Trường	-7.94274
▁di	-7.94377
▁giết	-7.94644
▁đâm	-7.9485
▁kẻ	-7.94898
▁Thu	-7.95252
▁bà	-7.95256
▁11	-7.9557
▁khoán	-7.95919
▁Ngày	-7.96126
▁cháy	-7.96302
▁chạy	-7.96376
▁thiếu	-7.96531
▁Chelsea	-7.96903
▁vốn	-7.96988
v	-7.96998
▁tô	-7.97232
an	-7.97346
▁lo	-7.97431
▁áo	-7.97518
▁loại	-7.97521
▁thiết	-7.9781
▁ngôi	-7.98087
▁vượt	-7.98105
▁hạ	-7.98143
▁vấn	-7.98318
▁lòng	-7.98452
▁hoàng	-7.98522
▁vận	-7.98753
▁trộm	-7.98964
▁Ba	-7.98994
X	-7.99027
▁Arsenal	-7.99099
▁m	-7.9921
▁biết	-7.99228
▁nguyên	-7.99668
▁Sao	-7.99935
▁đơn	-7.99953
▁loạt	-7.99978
▁đưa	-8.01015
▁cán	-8.01064
▁nội	-8.01169
▁Giang	-8.02299
▁tiến	-8.02603
▁dục	-8.02673
▁bên	-8.02703
▁Hàng	-8.02983
▁xác	-8.02998
▁hồ	-8.03021
▁thuế	-8.03135
▁đỏ	-8.03433
▁phần	-8.03675
▁thay	-8.03843
▁hỗ	-8.0417
▁Chính	-8.04206
▁phương	-8.04213
▁y	-8.04269
▁tỉ	-8.04399
▁miền	-8.04664
▁thăm	-8.04689
▁15	-8.04741
▁nợ	-8.04847
▁thiệt	-8.04914
la	-8.04955
▁Sa	-8.05091
▁hồi	-8.05205
▁cây	-8.05264
on	-8.05288
▁chi	-8.05448
▁hôn	-8.05628
▁cường	-8.05834
▁đặc	-8.06047
▁súng	-8.06304
▁nghèo	-8.06408
▁cư	-8.06481
▁địa	-8.06734
▁nổ	-8.06742
▁đôi	-8.07104
▁kiến	-8.07168
▁bão	-8.07347
▁Phương	-8.07547
▁minh	-8.08109
▁Ninh	-8.08261
▁túy	-8.0834
▁Hai	-8.08599
▁thủy	-8.08737
▁đốc	-8.09071
▁tội	-8.0924
▁vọng	-8.09314
Đ	-8.09409
li	-8.09478
▁Ukraine	-8.09503
▁Bảo	-8.09881
▁iPhone	-8.10023
▁tái	-8.10129
th	-8.10577
▁Ấn	-8.10892
▁tặng	-8.10946
▁tinh	-8.11036
▁hát	-8.11092
ri	-8.11231
ò	-8.11232
▁thưởng	-8.11502
▁Tin	-8.11571
▁Sài	-8.11842
▁tôi	-8.12196
▁quý	-8.12465
▁Kinh	-8.12487
▁vực	-8.12961
▁quản	-8.12988
▁dưới	-8.13052
▁rơi	-8.13488
▁chí	-8.13538
▁đăng	-8.13687
▁hết	-8.13781
▁đáng	-8.14115
▁thảm	-8.14237
▁đổ	-8.14293
te	-8.14391
▁Kim	-8.14526
▁ch	-8.14916
▁Chí	-8.15075
▁làng	-8.15249
▁Tăng	-8.15308
▁lời	-8.15373
le	-8.15421
▁Nghệ	-8.15487
▁sai	-8.15517
▁30	-8.15545
▁bom	-8.15734
▁mưa	-8.15817
▁xanh	-8.15852
ó	-8.15949
▁Chi	-8.16061
▁Khởi	-8.1607
▁gian	-8.16071
▁nam	-8.16076
▁niệm	-8.16163
▁xin	-8.16189
▁khỏi	-8.16201
▁mật	-8.1622
▁Vì	-8.16301
▁ba	-8.16367
▁Ông	-8.16625
▁địch	-8.16663
▁Ra	-8.16679
▁hướng	-8.16731
ù	-8.16752
▁lục	-8.16772
▁trực	-8.16826
▁Nữ	-8.16858
▁ngành	-8.17123
23	-8.17178
▁Nguyên	-8.17278
▁xem	-8.17539
▁đua	-8.17753
▁Cup	-8.17779
re	-8.1784
▁City	-8.17847
▁giám	-8.17903
▁Liên	-8.17926
▁lãnh	-8.18021
▁Gòn	-8.18077
▁bắn	-8.1818
▁phiên	-8.18216
▁da	-8.18307
ơ	-8.18554
▁anh	-8.18777
▁v	-8.189
▁chọn	-8.1936
▁mà	-8.19451
▁cũng	-8.19579
▁sơ	-8.19654
▁rộng	-8.19664
▁nghiệm	-8.19744
▁nhỏ	-8.19922
▁lừa	-8.19999
▁chia	-8.20268
▁chương	-8.20391
▁lưu	-8.20397
▁100	-8.20662
▁IS	-8.20722
▁trí	-8.20726
▁màn	-8.20813
O	-8.20877
▁đông	-8.20945
▁Lê	-8.21135
▁Xuân	-8.21319
▁hạn	-8.21367
▁Cuộc	-8.21459
▁hút	-8.21879
▁Báo	-8.22102
▁Dự	-8.22215
▁Th	-8.2227
▁bao	-8.22331
▁Phó	-8.22337
▁cố	-8.22427
▁Con	-8.22552
▁tuyến	-8.22685
▁cũ	-8.22817
▁trò	-8.23026
▁liệu	-8.23147
▁Y	-8.23252
▁nặng	-8.23399
▁nhờ	-8.23893
▁Độ	-8.24043
▁phản	-8.24247
▁gọi	-8.24334
▁24	-8.2458
▁nhiễm	-8.24669
▁thất	-8.2468
▁g	-8.24751
▁h	-8.24782
F	-8.25017
▁Ronaldo	-8.25122
▁lãi	-8.25239
▁hè	-8.25313
el	-8.25354
▁Linh	-8.25399
▁lấy	-8.25544
▁mại	-8.25731
▁khoa	-8.25733
▁Ch	-8.26062
ê	-8.26237
▁Đề	-8.26434
ro	-8.26455
▁binh	-8.26477
▁Bị	-8.26512
▁thật	-8.26791
▁La	-8.2681
▁Phòng	-8.2687
▁rừng	-8.26875
▁Cảnh	-8.2697
▁tốc	-8.27151
▁đóng	-8.27296
R	-8.27746
▁nhanh	-8.27927
▁Hơn	-8.28032
▁TPHCM	-8.28082
▁14	-8.28125
▁giành	-8.28346
▁Gia	-8.28528
in	-8.28559
▁Châu	-8.28702
ư	-8.28703
▁Phú	-8.28749
▁khởi	-8.29054
▁Âu	-8.29391
▁rồi	-8.29466
▁nhưng	-8.29558
▁mạc	-8.29609
▁13	-8.29936
▁suất	-8.30226
▁Có	-8.30236
▁O	-8.30301
▁nhóm	-8.30478
▁hữu	-8.30971
▁Hòa	-8.31196
ô	-8.31288
▁lỗi	-8.31527
▁Doanh	-8.3156
▁mừng	-8.31562
▁dâm	-8.31693
▁phong	-8.31769
▁nâng	-8.31836
▁chuyên	-8.31919
)	-8.32078
▁lũ	-8.32216
▁Hương	-8.32444
▁đẩy	-8.3246
í	-8.32499
▁hạt	-8.32641
▁Video	-8.32649
▁ĐH	-8.32868
▁xăng	-8.329
▁môi	-8.33074
▁thoát	-8.33115
▁lĩnh	-8.33238
▁biên	-8.33261
▁vé	-8.33448
▁Khi	-8.33598
▁thử	-8.33866
▁nghỉ	-8.33963
▁hòa	-8.33986
▁Khánh	-8.34168
▁truy	-8.34426
):	-8.34682
▁18	-8.35066
▁Khai	-8.35433
▁áp	-8.35479
▁League	-8.35642
▁trời	-8.35795
▁vừa	-8.35884
▁mỹ	-8.35986
▁mức	-8.36131
▁bại	-8.36132
▁Top	-8.36306
▁Điểm	-8.36561
▁vui	-8.36612
▁lái	-8.36975
▁thí	-8.37205
▁thú	-8.37261
▁Trần	-8.37369
ông	-8.374
▁Ng	-8.37519
▁thấy	-8.3752
▁Ma	-8.37718
▁xinh	-8.37874
▁Lý	-8.37921
▁dễ	-8.37949
▁nghề	-8.37971
▁Biển	-8.38144
▁Làm	-8.38202
▁bài	-8.38262
▁Nha	-8.3835
▁cấm	-8.38352
▁dây	-8.3842
▁Tàu	-8.38486
▁sóng	-8.38496
▁Thêm	-8.38828
▁16	-8.38834
▁Chuyện	-8.3907
000	-8.39147
▁sư	-8.39249
▁Barca	-8.39351
▁từng	-8.39391
▁kích	-8.39415
▁Ban	-8.39513
▁Từ	-8.3968
▁tung	-8.3978
▁khắc	-8.39895
▁Bài	-8.39927
▁thích	-8.40252
▁Quân	-8.40588
▁d	-8.40767
▁hạng	-8.40795
▁Iran	-8.4107
▁xét	-8.41131
▁tuyên	-8.41146
▁Di	-8.41511
▁xế	-8.41549
▁âm	-8.4157
▁2015.	-8.41589
▁trăm	-8.41821
▁quán	-8.41889
▁chợ	-8.42144
▁19	-8.42147
▁màu	-8.42152
▁Cách	-8.42507
▁ai	-8.42563
▁Tr	-8.42618
▁phân	-8.42807
▁phóng	-8.4289
▁căn	-8.43197
▁trắng	-8.43282
▁đột	-8.43442
▁họa	-8.43608
▁Sẽ	-8.43679
▁Học	-8.43753
▁kiếm	-8.43789
▁ngay	-8.43814
▁bảng	-8.43817
▁thiện	-8.44066
▁cung	-8.44121
▁Lào	-8.44137
▁dọa	-8.44276
▁tưởng	-8.44413
▁lậu	-8.44555
▁nơi	-8.44689
▁tối	-8.44722
▁lương	-8.4476
al	-8.44867
▁t	-8.44975
▁Ai	-8.4499
▁xa	-8.45027
▁nuôi	-8.45224
lo	-8.45341
▁Dân	-8.45371
▁chờ	-8.45396
▁đau	-8.45406
▁khổ	-8.45544
▁hưởng	-8.45576
▁Ca	-8.45784
▁ấn	-8.46068
▁tổng	-8.46151
▁Cô	-8.46298
ma	-8.4632
▁bánh	-8.46393
▁sốt	-8.46456
▁máu	-8.46461
▁lớp	-8.4678
▁Hóa	-8.46796
▁Quang	-8.46905
▁Đảng	-8.46911
▁Gi	-8.4709
▁Siêu	-8.4714
▁Clip	-8.47168
▁lệ	-8.47189
▁Hồng	-8.47281
▁Trang	-8.473
▁ẩn	-8.47688
ti	-8.47776
▁đòi	-8.47817
▁nguồn	-8.47829
z	-8.47847
▁mục	-8.48025
▁kịch	-8.48203
▁chữa	-8.4847
▁Tân	-8.48539
▁đặt	-8.48623
▁tuyệt	-8.4868
▁mặc	-8.48801
▁x	-8.4895
ạ	-8.48968
▁dịp	-8.48993
▁Vi	-8.49372
ốt	-8.49373
▁Xây	-8.49374
▁2014.	-8.49435
▁chở	-8.49678
▁nghìn	-8.49786
▁thảo	-8.49907
▁cà	-8.49939
▁hài	-8.50006
▁kéo	-8.50041
▁Tập	-8.50044
▁xúc	-8.50293
▁sớm	-8.50353
▁mắc	-8.5057
▁cha	-8.50751
▁đoạt	-8.50887
▁quà	-8.50906
▁toán	-8.50941
▁Hạ	-8.51094
▁Bà	-8.51102
▁đào	-8.51138
▁Năm	-8.51183
▁liệt	-8.51548
▁lá	-8.51625
▁thao	-8.51681
▁sợ	-8.51732
▁Phi	-8.52089
▁c	-8.52135
▁lãm	-8.52357
▁Sự	-8.52412
▁miễn	-8.52444
▁cải	-8.52483
▁World	-8.52529
▁Phạm	-8.52667
▁chiếc	-8.52711
▁Tài	-8.53062
▁bạc	-8.53215
▁ung	-8.5327
▁tín	-8.53384
ổ	-8.53448
▁nhảy	-8.53461
▁tr	-8.53463
▁tức	-8.5352
▁nhìn	-8.53689
▁mơ	-8.53725
▁bác	-8.53824
▁tòa	-8.5383
▁khỏe	-8.54037
▁MU	-8.54109
▁luận	-8.54217
ta	-8.54227
▁ngư	-8.54272
▁xấu	-8.54297
▁Apple	-8.54365
▁kiểu	-8.54429
▁tim	-8.54476
▁bổ	-8.54715
▁Messi	-8.54931
▁cái	-8.55017
ệ	-8.55149
▁phó	-8.55169
▁ban	-8.55392
▁Liverpool	-8.55398
ộ	-8.55399
▁mô	-8.55402
▁mê	-8.55532
na	-8.5554
▁rẻ	-8.55756
▁Mai	-8.55789
▁chấp	-8.56018
▁chiều	-8.56155
▁Du	-8.56164
us	-8.56244
▁17	-8.56601
▁loạn	-8.56861
▁kêu	-8.56978
▁váy	-8.57022
át	-8.57056
▁hoảng	-8.57107
▁tóc	-8.57191
▁Samsung	-8.57284
▁Điều	-8.57325
tr	-8.57429
▁nghiêm	-8.5759
▁Cơ	-8.57693
▁đen	-8.5776
▁thải	-8.58043
▁dành	-8.58141
▁cầm	-8.58297
▁ninh	-8.58825
▁thuận	-8.58837
▁Ngân	-8.58929
▁rõ	-8.58963
▁cắt	-8.59004
▁phi	-8.59106
ở	-8.59159
▁thai	-8.59195
▁Máy	-8.59218
▁Thế	-8.59285
▁Mourinho	-8.59315
▁Tìm	-8.598
▁rút	-8.59891
▁Yên	-8.59943
▁nhiên	-8.60044
▁thúc	-8.60138
▁bật	-8.60202
▁Vinh	-8.60394
▁Nhân	-8.60498
ar	-8.60623
▁Vũ	-8.60655
▁Triển	-8.60688
▁sa	-8.6084
ì	-8.60897
20	-8.60942
▁Cận	-8.60947
▁nhật	-8.61007
▁buôn	-8.61184
▁lạnh	-8.61226
▁0	-8.61373
▁trách	-8.61399
▁thấp	-8.61475
▁sàng	-8.61621
▁25	-8.6199
de	-8.62136
▁huy	-8.62377
▁thiên	-8.62388
▁cân	-8.62603
▁Lộ	-8.62815
▁Chứng	-8.62836
▁thua	-8.62954
▁chiếm	-8.63307
▁th	-8.63521
▁2016.	-8.63533
▁Lâm	-8.63673
▁Ảnh	-8.6371
▁tạm	-8.64471
▁Thiên	-8.6458
▁bức	-8.64636
▁Lễ	-8.64751
▁50	-8.64755
▁vay	-8.64991
▁đám	-8.65033
▁này	-8.65038
▁băng	-8.65118
▁Thi	-8.65305
ả	-8.65433
ố	-8.65627
▁sữa	-8.65654
▁sắt	-8.65681
▁ưu	-8.65795
▁Vàng	-8.66059
ền	-8.6627
▁Ph	-8.66314
▁Giám	-8.66393
ên	-8.6666
▁kỹ	-8.6675
▁thẳng	-8.66784
ỏ	-8.66856
ân	-8.66942
▁họp	-8.66948
▁hùng	-8.66967
19	-8.67042
▁đúng	-8.67045
▁đủ	-8.67054
▁Su	-8.67081
▁Đoàn	-8.6723
▁smartphone	-8.6733
]	-8.6738
á	-8.67393
▁phê	-8.67433
▁trương	-8.67486
▁Luật	-8.67933
%	-8.68
▁giấy	-8.68011
▁Nh	-8.68207
or	-8.68308
▁khác	-8.68699
▁Philippines	-8.68714
▁bước	-8.68955
▁lai	-8.68957
▁ngủ	-8.69074
▁Bi	-8.69174
▁Madrid	-8.69588
▁hủy	-8.69603
ái	-8.69615
▁Tổ	-8.69771
▁đứng	-8.6984
ập	-8.69852
▁khả	-8.69895
▁Thông	-8.69937
▁đa	-8.7036
▁huyện	-8.70425
ăn	-8.70693
un	-8.70919
ắc	-8.70947
▁thuê	-8.71063
▁thịt	-8.71071
ck	-8.71214
▁sốc	-8.71641
▁Đi	-8.71642
▁sẵn	-8.71702
▁sỹ	-8.71858
▁chào	-8.71881
▁2013.	-8.7192
▁Facebook	-8.71979
ba	-8.72126
&	-8.7218
▁càng	-8.72204
▁sàn	-8.72219
▁chặt	-8.72346
▁dâu	-8.72391
ọ	-8.72466
▁Kh	-8.72598
▁Kết	-8.7269
▁Đã	-8.72735
▁Chỉ	-8.72822
▁môn	-8.72913
▁Vĩnh	-8.72976
co	-8.73243
▁trốn	-8.73318
▁Bé	-8.73349
▁Mi	-8.73379
▁ngầm	-8.73519
▁Cháy	-8.73675
▁cánh	-8.73916
▁tộc	-8.73993
▁DN	-8.74086
▁Bệnh	-8.74379
▁phán	-8.74447
da	-8.74452
▁đầy	-8.74707
▁Vietnam	-8.74773
-1	-8.74916
ve	-8.74958
▁khăn	-8.74994
▁Vợ	-8.7503
▁quần	-8.75032
▁cười	-8.75178
▁Ngắm	-8.75198
▁chục	-8.75323
ll	-8.7533
▁chỉnh	-8.75435
▁gà	-8.75476
▁nghĩa	-8.75629
▁quay	-8.75676
▁đảm	-8.75789
▁tắc	-8.75835
▁Li	-8.75835
▁2012.	-8.75985
▁Tâm	-8.75989
ết	-8.76068
▁câu	-8.76109
▁đàm	-8.76263
▁gửi	-8.76333
▁Thơ	-8.76336
▁gợi	-8.76428
▁soát	-8.7647
▁Huế	-8.76859
▁món	-8.76889
es	-8.76992
▁trao	-8.77007
▁Chiến	-8.77038
▁thừa	-8.77431
▁đâu	-8.77432
▁Obama	-8.77446
▁Ngoại	-8.77532
▁ít	-8.77554
▁The	-8.77588
▁Điện	-8.77596
▁Malaysia	-8.77653
ph	-8.77678
▁Vân	-8.77688
▁già	-8.77716
▁40	-8.77802
gi	-8.77804
▁gốc	-8.77812
▁tránh	-8.77847
▁dòng	-8.77884
▁2015	-8.78168
▁Thổ	-8.78178
▁sâu	-8.78209
▁qu	-8.78233
▁vai	-8.78379
▁200	-8.78488
▁nhớ	-8.78489
0	-8.78644
vi	-8.78705
▁Xuất	-8.78843
▁Nghi	-8.78886
se	-8.78894
▁cụ	-8.79069
án	-8.79086
▁dưỡng	-8.79197
▁ngon	-8.79358
▁dị	-8.79418
▁Đánh	-8.79486
▁phúc	-8.79585
▁Tình	-8.79648
▁chém	-8.79694
▁HCM	-8.79794
▁kho	-8.79816
▁Xử	-8.79987
▁Google	-8.79988
▁giàu	-8.79994
▁Galaxy	-8.80159
bi	-8.80205
▁uống	-8.80216
▁chặn	-8.80219
▁đốt	-8.80248
▁chú	-8.80465
▁thì	-8.80503
▁tầng	-8.80517
▁Tuấn	-8.80621
ệt	-8.80657
▁sạch	-8.80744
▁vỡ	-8.80817
ol	-8.80889
▁tương	-8.80957
▁chiêu	-8.80967
▁nối	-8.80993
▁núi	-8.81048
▁Cầu	-8.81162
▁can	-8.81348
▁đỉnh	-8.81473
▁thác	-8.8166
▁diệt	-8.81713
▁yếu	-8.81942
▁Giao	-8.82154
▁ủng	-8.82169
▁trần	-8.82214
▁mã	-8.82216
▁chó	-8.82219
▁trụ	-8.82319
▁xuân	-8.82369
▁thiệu	-8.82533
▁Bác	-8.82577
▁21	-8.82645
▁dáng	-8.82686
▁Pa	-8.82828
▁thôn	-8.82992
to	-8.83041
▁Hy	-8.83068
▁so	-8.83189
ợ	-8.83316
▁bạo	-8.83337
▁khóa	-8.83554
ủ	-8.83554
▁So	-8.83892
▁ngàn	-8.84001
▁hải	-8.84128
▁nắng	-8.84179
▁hiếp	-8.84207
▁Tiếp	-8.8421
▁quê	-8.84241
▁giống	-8.84255
50	-8.84482
▁Thủy	-8.84771
▁Tôi	-8.8497
et	-8.8501
▁ghi	-8.85054
▁lệnh	-8.85336
ã	-8.85342
▁Xem	-8.85358
30	-8.85497
âm	-8.85557
ha	-8.85747
▁nếu	-8.8575
▁đáo	-8.85767
▁ổn	-8.85787
▁vững	-8.85799
ị	-8.85851
▁nhuận	-8.85876
▁dấu	-8.86002
▁lúc	-8.86322
▁hấp	-8.86373
/10	-8.86375
ế	-8.86441
▁rác	-8.86509
▁nửa	-8.86602
▁pháo	-8.86612
▁Đường	-8.8676
▁Co	-8.8693
▁cú	-8.87025
▁chấn	-8.87101
▁W	-8.87215
▁Định	-8.87234
▁EU	-8.87805
▁cặp	-8.88021
ki	-8.88031
▁nhẹ	-8.88091
▁gi	-8.8813
▁Gần	-8.88139
ni	-8.88155
▁phú	-8.88227
▁tông	-8.88338
▁Nhĩ	-8.88391
ne	-8.88518
▁sứ	-8.88559
▁mộ	-8.88679
▁Tĩnh	-8.88741
▁buộc	-8.88966
▁Sau	-8.89184
▁tân	-8.89215
▁chỗ	-8.89273
▁Đầu	-8.89311
▁khóc	-8.89391
▁chịu	-8.89467
▁dung	-8.89581
ốc	-8.89598
▁Chưa	-8.8971
f	-8.89731
▁22	-8.89743
ầm	-8.89968
▁ASEAN	-8.9007
▁ngộ	-8.90078
▁Trương	-8.90111
▁bốc	-8.90127
▁Hưng	-8.9027
▁cộng	-8.90459
▁Olympic	-8.90637
▁?.	-8.90783
▁Đình	-8.90869
▁cam	-8.90942
di	-8.90983
▁rời	-8.91033
ca	-8.91074
▁Indonesia	-8.91243
hi	-8.91349
▁lược	-8.91374
▁bỏng	-8.9166
▁hot	-8.91939
▁sập	-8.91993
ếp	-8.92074
ây	-8.92165
▁nhiệt	-8.92268
▁vẻ	-8.92303
ải	-8.92353
▁đồn	-8.92454
▁khẩn	-8.92454
▁ngập	-8.92486
▁dạy	-8.92496
ờ	-8.92507
▁Khu	-8.92688
ụ	-8.92718
▁ngực	-8.92854
▁kể	-8.92977
▁dao	-8.93043
sa	-8.93226
▁Khám	-8.93226
▁Lo	-8.93286
▁Van	-8.934
▁phút	-8.93456
▁Trinh	-8.93605
▁sửa	-8.93625
▁Hoàn	-8.93642
▁xứ	-8.93688
▁bò	-8.94106
▁tiểu	-8.94131
▁rất	-8.94287
▁2017.	-8.94292
ăng	-8.94305
/6	-8.94414
▁chàng	-8.94417
▁chìm	-8.94468
▁500	-8.94537
▁Cựu	-8.95004
▁ngừng	-8.95072
▁Băng	-8.95108
▁2014	-8.9513
▁Cổ	-8.95185
▁mọi	-8.95245
▁trạng	-8.95251
10	-8.95342
ke	-8.95435
▁Kiểm	-8.95474
▁CSGT	-8.95547
▁góp	-8.95686
▁fan	-8.95718
▁Campuchia	-8.9577
▁TQ	-8.95883
▁clip	-8.95902
▁thơ	-8.95914
▁Thiếu	-8.9596
▁vs	-8.96016
▁hỏa	-8.96031
▁lưới	-8.96037
/11	-8.96068
▁dữ	-8.96239
▁Thực	-8.96289
/8	-8.96353
▁riêng	-8.96402
▁Bo	-8.96543
▁Trao	-8.96608
▁hơi	-8.96622
▁điệu	-8.97013
▁Nông	-8.97036
▁Lai	-8.97122
▁ngại	-8.97173
▁Đội	-8.97275
▁Thương	-8.97282
▁nhí	-8.97299
▁Dũng	-8.97363
▁Ha	-8.97367
▁may	-8.97369
▁thỏa	-8.97483
▁to	-8.97571
bo	-8.97728
▁treo	-8.97811
▁Thời	-8.97867
st	-8.97974
▁Trà	-8.97979
▁ga	-8.9799
▁thách	-8.97995
▁2017	-8.9804
▁nghe	-8.9808
▁đoạn	-8.98098
▁chụp	-8.98129
▁Android	-8.98327
▁sung	-8.98371
▁Hành	-8.98378
/7	-8.98408
▁rượu	-8.98427
▁ôtô	-8.98557
▁tang	-8.98628
▁đắt	-8.98688
▁Thăng	-8.98747
▁hồn	-8.98756
▁chuyến	-8.98838
▁giật	-8.989
▁Ro	-8.98983
▁Cập	-8.99057
▁Quy	-8.99126
▁Chung	-8.99179
ối	-8.99183
▁Đài	-8.99184
▁đập	-8.99205
▁hôm	-8.99299
▁Israel	-8.99363
▁hẹn	-8.99527
▁ly	-8.99601
▁gỗ	-8.9962
▁lạc	-8.99749
▁Milan	-8.9985
▁sạn	-8.99854
▁đ	-8.99894
ỉ	-9.00213
▁Kỷ	-9.00269
▁Z	-9.00271
▁60	-9.00336
Q	-9.00349
/12	-9.00634
▁Cao	-9.00699
▁nàng	-9.00846
am	-9.00857
▁mãi	-9.00922
▁giản	-9.00938
▁Biên	-9.00982
▁ĐT	-9.01015
▁2016	-9.01124
▁Truy	-9.0121
▁nhũng	-9.01219
▁đe	-9.01357
ục	-9.0149
▁Sở	-9.01584
▁&	-9.01608
▁thuyền	-9.01623
▁Nỗ	-9.0174
▁cứ	-9.01743
▁buồn	-9.01934
▁Lịch	-9.01955
/1	-9.02332
▁tầm	-9.02428
▁tỏa	-9.02501
/5	-9.02563
▁thăng	-9.02603
▁Tiến	-9.02617
▁mỗi	-9.0263
▁Brazil	-9.02642
▁Tự	-9.02643
▁dương	-9.0269
▁Al	-9.02701
▁luyện	-9.02785
▁Putin	-9.02845
ú	-9.02877
▁cựu	-9.02902
▁bãi	-9.03032
▁cuốn	-9.03152
▁27	-9.03158
▁cập	-9.03158
▁Tiền	-9.0319
▁THPT	-9.03384
▁Windows	-9.03502
ẻ	-9.03524
▁De	-9.03533
▁dừng	-9.03539
▁trồng	-9.03573
▁23	-9.03644
áo	-9.0372
▁thầy	-9.03767
ức	-9.03818
▁nhi	-9.0403
▁hoang	-9.04047
▁tri	-9.04117
ic	-9.04292
▁TT	-9.04315
óc	-9.04559
▁tệ	-9.04599
▁túi	-9.04608
▁đuổi	-9.04696
ồng	-9.04698
▁ta	-9.04725
▁Iraq	-9.04838
▁Mo	-9.04861
▁thụ	-9.04975
▁rũ	-9.05113
▁Mẹ	-9.05173
ần	-9.05251
▁nền	-9.05297
il	-9.05317
▁Singapore	-9.05397
▁Da	-9.05602
▁bào	-9.05651
▁gạo	-9.05681
▁Nai	-9.05708
▁Phúc	-9.05786
ga	-9.05792
▁đạp	-9.05889
▁buýt	-9.05893
▁hồng	-9.06029
▁28	-9.0607
▁quảng	-9.0609
▁hạnh	-9.06223
▁Sinh	-9.06263
▁giam	-9.06393
▁Giáo	-9.06427
▁xếp	-9.06527
▁kém	-9.06635
▁trúng	-9.0665
▁hương	-9.06683
▁phía	-9.06687
▁hung	-9.06709
▁cháu	-9.068
▁Na	-9.06808
▁chị	-9.06888
▁Diễn	-9.06973
▁Chương	-9.06994
▁xuyên	-9.07274
▁tất	-9.07336
▁nhượng	-9.0746
▁Australia	-9.07526
▁Hình	-9.0754
▁26	-9.07604
▁Tư	-9.07614
▁Q	-9.07618
▁đãi	-9.07681
▁ôm	-9.0788
▁bụng	-9.08161
▁Games	-9.08306
▁1.000	-9.08379
▁hỏi	-9.08408
▁cp	-9.08419
▁ích	-9.08489
-2	-9.08513
ỗi	-9.08514
▁Phong	-9.08532
▁khuyến	-9.08642
▁quỹ	-9.08665
▁ước	-9.08898
▁hộp	-9.08984
▁kiệm	-9.09062
▁sẻ	-9.09124
▁Barcelona	-9.09132
▁My	-9.09217
▁ép	-9.09223
W	-9.09351
▁lan	-9.09464
▁Hậu	-9.09534
▁Giảm	-9.09683
▁ủy	-9.09779
▁lỗ	-9.09834
ay	-9.10011
▁Huy	-9.10031
▁Thí	-9.10069
▁chạm	-9.10077
▁Thắng	-9.10112
▁rối	-9.10543
▁thẩm	-9.10574
▁nguyện	-9.10999
▁đạn	-9.11074
▁Champions	-9.11116
▁thẻ	-9.11128
▁tứ	-9.11157
▁khấu	-9.11222
▁300	-9.11444
▁Vòng	-9.11485
ad	-9.11509
ỗ	-9.11516
út	-9.11584
▁cấu	-9.11775
ing	-9.11857
▁ngã	-9.11927
▁Tử	-9.11985
▁game	-9.12245
▁cúm	-9.12289
▁Cà	-9.12539
▁Huyền	-9.12835
▁ngược	-9.12883
▁nỗi	-9.12961
▁thép	-9.13196
▁gió	-9.13232
▁chối	-9.13283
▁Thuận	-9.13307
▁Khó	-9.1336
League	-9.13443
ạc	-9.13532
5%	-9.13585
▁cạnh	-9.13785
▁khám	-9.13786
▁ngưỡng	-9.138
eo	-9.13823
▁Võ	-9.1392
ữ	-9.13922
▁lồ	-9.13927
▁đọc	-9.13953
▁VTV	-9.14017
▁Loan	-9.14122
▁chậm	-9.14191
▁chăm	-9.14206
▁Nâng	-9.14271
▁xả	-9.14354
▁lúa	-9.14367
▁tiệc	-9.14468
▁ruột	-9.14511
▁kim	-9.14814
▁quyến	-9.14826
▁Honda	-9.14848
▁Đàm	-9.14862
▁29	-9.14945
▁taxi	-9.14957
▁Lãnh	-9.14973
ến	-9.14985
si	-9.15088
▁bồi	-9.15136
▁thầu	-9.15172
?	-9.1536
▁khối	-9.15418
▁khúc	-9.15603
▁lượt	-9.15613
▁gấp	-9.15661
▁mốc	-9.15739
▁tật	-9.15812
▁mưu	-9.1585
▁viết	-9.15904
▁cóc	-9.16039
▁tết	-9.16124
▁Microsoft	-9.16265
▁pha	-9.16503
▁Tấn	-9.1651
▁Cha	-9.16601
▁ngăn	-9.16648
▁Premier	-9.16712
▁Phượng	-9.16917
▁ngọt	-9.16966
ới	-9.17066
▁cắp	-9.1707
Index	-9.17153
▁kính	-9.17158
▁SEA	-9.17273
▁Hằng	-9.17416
▁Tai	-9.17431
ho	-9.17438
▁dã	-9.17522
▁Nhận	-9.17551
▁hiếm	-9.17572
▁hiểu	-9.17574
▁Rooney	-9.17581
▁Đào	-9.17592
▁bờ	-9.17717
▁thuộc	-9.1783
▁Phan	-9.18009
▁dàn	-9.18105
/4	-9.18109
▁Ka	-9.18393
ình	-9.18437
▁chê	-9.1883
▁rau	-9.1884
▁Nổ	-9.19105
▁rỡ	-9.19133
▁Nghị	-9.19268
ấp	-9.19335
▁Phụ	-9.19373
do	-9.19535
▁2011.	-9.19572
▁vinh	-9.19628
▁tồn	-9.19703
▁khoản	-9.19741
▁sexy	-9.19773
▁chiếu	-9.19813
kg	-9.19861
/3	-9.19907
▁Kẻ	-9.2002
ác	-9.20139
▁Đừng	-9.20203
▁giác	-9.20264
▁Ô	-9.20327
▁quên	-9.20446
▁Phước	-9.20502
▁kh	-9.20511
▁non	-9.20514
ếu	-9.20602
ur	-9.20796
ự	-9.20827
TT	-9.20851
▁Tuyển	-9.20903
▁đẳng	-9.21114
▁Quý	-9.21134
▁cơn	-9.21203
▁Lại	-9.21281
▁Mua	-9.21452
▁ngữ	-9.21468
khủng	-9.21564
▁2010.	-9.21573
▁ấm	-9.21606
▁đợt	-9.21762
▁hối	-9.21778
▁Bồ	-9.21826
▁Bayern	-9.2185
▁quang	-9.22143
ứ	-9.22245
▁Mở	-9.22363
qu	-9.2239
▁quái	-9.22435
▁Hiệp	-9.22439
▁2013	-9.2247
▁Ho	-9.22473
▁điển	-9.22497
w	-9.22499
▁Dùng	-9.22528
▁khán	-9.2253
▁niềm	-9.22544
....	-9.22594
▁Trị	-9.22604
▁quen	-9.22607
▁Ki	-9.22735
▁mai	-9.22759
▁Nước	-9.22791
▁Phim	-9.228
▁Phá	-9.22815
ung	-9.22926
▁Em	-9.22947
pa	-9.22993
▁Se	-9.23002
▁Để	-9.23135
▁bền	-9.23323
▁Ngãi	-9.23396
▁Thúy	-9.23406
ẹ	-9.23436
▁Ti	-9.23471
▁hầm	-9.23582
▁dứt	-9.23681
▁tụ	-9.23775
▁New	-9.23783
▁ngắn	-9.23898
▁oan	-9.23945
▁chữ	-9.23969
▁tươi	-9.24027
▁tiêm	-9.24319
▁gỡ	-9.24385
▁mềm	-9.24501
▁Chùm	-9.24518
▁Thứ	-9.24574
▁Quan	-9.24802
▁suy	-9.25081
é	-9.25098
me	-9.25252
▁bê	-9.25257
▁Chuyển	-9.25271
▁ph	-9.2531
▁ngồi	-9.25443
▁Lợi	-9.25458
▁tràn	-9.25495
▁TIN	-9.25559
▁quanh	-9.25695
▁Ngô	-9.25854
ử	-9.25902
▁phối	-9.2597
▁Va	-9.26093
▁lâm	-9.26158
▁tán	-9.26332
è	-9.26346
po	-9.2639
ver	-9.26441
ầu	-9.26514
▁huyết	-9.26577
▁tặc	-9.26597
▁Nguy	-9.26682
ồn	-9.26719
▁Hùng	-9.26795
▁70	-9.26803
▁tàng	-9.26999
▁bổng	-9.27015
mi	-9.27127
▁chúc	-9.27193
▁Tạm	-9.27346
▁gắn	-9.27358
sh	-9.27366
▁xu	-9.27386
▁Quỳnh	-9.27416
▁Bạn	-9.27443
▁miệng	-9.27558
go	-9.2759
▁mong	-9.27644
ĩ	-9.27672
▁gương	-9.27731
▁UBND	-9.27732
▁ném	-9.27794
ói	-9.27857
▁Trump	-9.27874
▁giỏi	-9.27924
▁Be	-9.28093
TC	-9.28183
1.	-9.282
son	-9.28343
▁ngang	-9.28384
▁Nokia	-9.28401
▁Tháng	-9.28544
j	-9.28673
▁ro	-9.28759
▁Phải	-9.28803
▁MC	-9.28885
ừng	-9.28928
▁cãi	-9.28956
▁Trọng	-9.29117
▁Do	-9.29412
▁huấn	-9.2943
▁săn	-9.29494
▁Thụy	-9.29523
▁PV	-9.29645
▁thù	-9.29683
▁nằm	-9.29752
NG	-9.29776
▁quận	-9.29854
▁rạng	-9.29908
va	-9.29953
▁Cai	-9.30031
▁nhầm	-9.30079
▁Hỗ	-9.30126
kh	-9.30191
▁Kiên	-9.30319
▁khảo	-9.30395
wa	-9.30396
▁nghiện	-9.30476
▁linh	-9.30498
ếm	-9.30597
▁Đối	-9.3063
▁United	-9.30675
▁Tuyên	-9.30726
▁cục	-9.30783
▁sổ	-9.30783
▁đèn	-9.30802
▁trì	-9.3081
uy	-9.30843
▁Tuần	-9.31045
op	-9.31102
▁gói	-9.3115
▁Thảo	-9.31283
▁hãng	-9.31314
▁2011	-9.31464
▁hoan	-9.3157
▁đuối	-9.31653
▁não	-9.31665
▁mối	-9.31802
êm	-9.31816
ốn	-9.319
▁Mar	-9.31923
▁duy	-9.31993
▁Toyota	-9.32014
▁trạm	-9.32023
▁khẳ	-9.3214
▁cờ	-9.32144
▁la	-9.32184
ể	-9.32262
▁2012	-9.32296
▁cưỡng	-9.32383
▁Giáng	-9.32415
nd	-9.3254
▁tắm	-9.32616
▁chốt	-9.32638
▁top	-9.32639
▁Inter	-9.32666
▁ảo	-9.3276
▁hào	-9.32762
▁hư	-9.32963
▁2009.	-9.32999
▁Cứu	-9.33239
▁Cá	-9.33395
art	-9.33529
▁Bán	-9.33623
▁Sony	-9.337
▁Utd	-9.33797
▁rét	-9.3395
▁sóc	-9.34051
▁lở	-9.34165
om	-9.34281
▁Tranh	-9.34354
▁dù	-9.34394
▁Lương	-9.3456
▁luôn	-9.34574
▁tu	-9.3461
▁thận	-9.34685
▁hiến	-9.34845
▁lợn	-9.34855
▁ấy	-9.34882
▁lầm	-9.34992
▁hy	-9.34998
▁tiện	-9.35047
▁ổ	-9.35336
▁VI	-9.35416
ĐT	-9.35455
▁Pakistan	-9.35564
▁tan	-9.35568
▁Bão	-9.35601
▁k	-9.35771
▁mời	-9.3578
▁khen	-9.35783
▁ương	-9.35785
ách	-9.35824
▁dậy	-9.36007
▁lẻ	-9.36039
▁Ga	-9.36175
▁lãng	-9.36234
▁chấm	-9.36279
▁Paris	-9.36413
▁xảy	-9.36436
▁girl	-9.3647
▁Dàn	-9.36523
▁tàn	-9.36539
ề	-9.36678
▁phận	-9.36743
▁tá	-9.36757
▁chứa	-9.36784
▁Hướng	-9.36858
▁Yêu	-9.36859
ce	-9.36897
▁TR	-9.36918
ét	-9.3693
▁nát	-9.36973
▁thiêu	-9.37035
▁trùm	-9.37045
▁Động	-9.37203
▁in	-9.3755
▁Ngành	-9.37788
ong	-9.37831
ka	-9.37866
▁Lee	-9.38022
▁trữ	-9.38025
▁NATO	-9.38046
ũ	-9.3817
▁hứng	-9.38324
▁đáp	-9.38414
▁iPad	-9.3863
▁bi	-9.38761
▁Trực	-9.38769
ương	-9.38896
▁Hollywood	-9.39012
▁đoán	-9.39022
▁cuồng	-9.39053
ẩn	-9.39116
60	-9.39179
▁xóa	-9.39217
▁Tùng	-9.39462
▁điên	-9.39556
▁đà	-9.39627
ard	-9.39668
-20	-9.39767
▁Vẫn	-9.3978
ồi	-9.39863
ent	-9.39881
▁Re	-9.39917
▁Giới	-9.39966
▁hò	-9.39968
▁nữa	-9.3998
▁nã	-9.40013
▁Gặp	-9.401
ẽ	-9.40146
▁lật	-9.40147
▁dính	-9.40166
▁Sức	-9.40287
▁kiều	-9.4056
▁thả	-9.40648
▁Chân	-9.40976
ed	-9.41002
▁LG	-9.41126
▁bá	-9.4136
▁tận	-9.41429
▁Chồng	-9.41446
▁nộp	-9.41503
▁xong	-9.41568
▁Lời	-9.41616
▁CH	-9.41635
▁đậm	-9.41697
▁Thùy	-9.41755
ine	-9.41935
ăm	-9.4203
▁Lu	-9.42079
▁Hợp	-9.42197
▁thở	-9.42304
▁Độc	-9.424
▁mỏ	-9.42425
▁Euro	-9.42467
Tôi	-9.42476
▁ha	-9.42482
▁trào	-9.4249
▁lính	-9.42655
▁hảo	-9.42782
▁Số	-9.4279
▁sex	-9.42883
▁Wi	-9.42894
▁Thư	-9.42945
ện	-9.43018
▁vườn	-9.43242
êu	-9.43263
▁Alex	-9.43463
▁Lập	-9.43476
▁Hu	-9.43537
▁Đưa	-9.43593
VN	-9.43678
▁căng	-9.43697
▁su	-9.43827
▁Idol	-9.43896
▁400	-9.43908
▁ám	-9.44223
▁lọt	-9.4423
▁Cho	-9.44315
▁MV	-9.44351
▁trừng	-9.44361
ừ	-9.44413
▁cơm	-9.44438
lượng	-9.44476
▁tháo	-9.44512
▁Car	-9.44565
▁biện	-9.44722
âu	-9.45192
▁thự	-9.45239
▁mi	-9.45305
▁J	-9.4537
lu	-9.45416
ss	-9.45433
▁Kiều	-9.45493
▁ghế	-9.45546
▁Nhất	-9.4556
▁đài	-9.45624
▁Bu	-9.45712
▁Myanmar	-9.45715
▁ống	-9.45741
▁mù	-9.45782
▁đều	-9.45979
▁Cục	-9.45991
▁tôm	-9.45992
▁chùa	-9.45998
▁Kiến	-9.46151
▁vua	-9.46184
▁Thượng	-9.46229
▁Bóng	-9.46327
21	-9.46356
TV	-9.4639
▁Hoài	-9.46517
ru	-9.46611
▁Ánh	-9.46619
▁Tỷ	-9.46679
▁Bầu	-9.46751
17	-9.46809
▁trại	-9.46839
mo	-9.46859
▁sắm	-9.46909
▁Lưu	-9.47011
▁bia	-9.47051
be	-9.47109
▁song	-9.4711
▁Mưa	-9.47153
▁Ja	-9.47153
▁II	-9.47235
▁đền	-9.47438
▁cận	-9.47486
▁80	-9.47587
▁hổ	-9.47589
▁xâm	-9.47626
▁thoái	-9.47659
▁Trẻ	-9.47723
▁Lao	-9.47775
▁ác	-9.47902
▁Đêm	-9.4791
▁BẢN	-9.47924
-3	-9.47955
▁HAGL	-9.47965
▁Afghanistan	-9.48179
▁kẹt	-9.48214
▁cảng	-9.48254
▁Miền	-9.48258
▁va	-9.48349
▁In	-9.4836
▁Cộng	-9.48374
úng	-9.48646
▁Quản	-9.48787
▁giày	-9.48853
▁lâu	-9.48976
Y	-9.49153
▁Danh	-9.49306
▁than	-9.49341
11	-9.49464
▁họ	-9.49482
▁Le	-9.49496
▁say	-9.49558
▁điệp	-9.49632
▁cát	-9.49645
▁dược	-9.49694
chi	-9.49719
ạo	-9.49762
▁lưng	-9.49819
▁Ngôi	-9.49939
▁Tiết	-9.49995
▁mầm	-9.5008
▁rực	-9.50139
▁đỡ	-9.50212
▁Sáng	-9.50351
▁tôn	-9.50377
▁thuẫn	-9.50392
▁Gaal	-9.50406
at	-9.50592
12	-9.50597
▁MH	-9.50602
▁HTC	-9.50647
▁Wenger	-9.50769
ội	-9.50896
▁container	-9.51031
▁Duy	-9.51044
ớ	-9.51054
ir	-9.51148
▁CĐ	-9.51284
▁LHQ	-9.51305
▁Cam	-9.51378
▁Hi	-9.51384
▁Trả	-9.51524
▁Cường	-9.51663
▁đẻ	-9.51865
▁phẫu	-9.51908
▁TI	-9.51951
▁Fan	-9.51989
▁2008.	-9.52161
▁trích	-9.52224
man	-9.52289
▁Vương	-9.52334
ua	-9.52475
▁đọ	-9.52501
▁tạp	-9.52563
▁vây	-9.52629
ép	-9.5284
▁bó	-9.52841
fi	-9.52846
▁trứng	-9.52879
▁chúng	-9.52918
▁Dịch	-9.53035
▁Đến	-9.531
▁khôi	-9.53114
▁Thể	-9.53276
▁Nhóm	-9.53287
▁thái	-9.53554
em	-9.53582
▁duyên	-9.53664
▁CĐV	-9.53681
▁yên	-9.53683
▁béo	-9.53695
▁suốt	-9.53773
▁lò	-9.53828
▁CLB	-9.53881
▁ròng	-9.53958
ực	-9.53971
▁giảng	-9.54061
▁Trái	-9.54081
▁Cả	-9.54186
▁Cát	-9.54247
▁Đẩy	-9.54367
id	-9.54463
ran	-9.54536
/2	-9.54619
▁35	-9.54631
500	-9.54733
▁Hồi	-9.54752
▁Ly	-9.54762
▁Đất	-9.54826
▁Cái	-9.54994
▁Pe	-9.55109
▁Triệu	-9.55122
▁Chú	-9.5529
ượng	-9.55346
tu	-9.55448
▁Hé	-9.55519
▁phù	-9.55655
▁Xác	-9.55699
▁bừng	-9.5574
▁kênh	-9.55761
ám	-9.55858
▁bến	-9.559
▁võ	-9.55926
▁video	-9.56158
▁duyệt	-9.56166
▁bùng	-9.56224
▁Si	-9.56229
▁táo	-9.56341
èo	-9.56348
▁dạng	-9.56354
▁thiểu	-9.56435
▁Quyết	-9.56474
▁khoảng	-9.56583
▁Toàn	-9.5659
Hà	-9.56595
▁trôi	-9.56613
▁Nhi	-9.56617
▁Tại	-9.56679
▁đợi	-9.56902
▁Đón	-9.57047
▁lạm	-9.57085
▁vương	-9.57285
ry	-9.57313
▁bẩn	-9.57437
▁Thừa	-9.57439
ồ	-9.57725
▁Diễm	-9.57731
▁Trước	-9.5784
▁Tạo	-9.57945
▁cột	-9.57979
▁Khách	-9.5802
▁kín	-9.58144
▁Chuyên	-9.58284
▁nhan	-9.58324
▁Sắp	-9.58431
pe	-9.5844
▁suýt	-9.58616
▁Argentina	-9.58647
▁GD	-9.58776
▁Juventus	-9.58863
▁mắn	-9.5892
▁mộng	-9.58921
▁Lạp	-9.59032
▁nhắn	-9.59113
-0	-9.59178
pp	-9.59197
▁Tòa	-9.59251
▁tiệm	-9.59273
▁Internet	-9.59376
▁vắn	-9.59399
▁Bằng	-9.59433
▁rắn	-9.59445
▁huyền	-9.59502
▁gọn	-9.59507
▁Ni	-9.59565
▁ngào	-9.59618
▁man	-9.59663
▁Yến	-9.5967
▁Hữu	-9.59708
▁bikini	-9.59926
▁teen	-9.59928
▁Mau	-9.59929
▁Tottenham	-9.59995
▁trục	-9.60106
ly	-9.60134
▁coi	-9.60138
▁xưa	-9.60307
▁Qu	-9.60329
▁!.	-9.60432
▁TV	-9.60542
Bank	-9.6067
▁chảy	-9.60747
▁viêm	-9.60767
▁kg	-9.60783
▁Mất	-9.60987
▁Loạ	-9.61079
TP	-9.61082
▁côn	-9.6129
▁Về	-9.61349
▁ân	-9.61431
▁Sản	-9.61504
▁phường	-9.61581
▁31	-9.61638
▁tấm	-9.61643
▁Câu	-9.61679
▁Phố	-9.61722
▁Truyền	-9.61768
ul	-9.6185
▁mái	-9.6188
▁giấc	-9.61994
▁Tú	-9.62036
▁Mùa	-9.62076
▁Neymar	-9.62124
▁xóm	-9.62159
▁Góc	-9.6216
▁bồ	-9.6222
▁trọ	-9.62232
▁Miss	-9.62241
ớt	-9.62265
▁Cúp	-9.62437
▁Sir	-9.62458
▁2010	-9.62489
J	-9.6251
▁Chọn	-9.62571
▁Tu	-9.62638
▁trúc	-9.62678
▁Huỳnh	-9.62713
▁Quá	-9.62722
▁gục	-9.62784
▁Mexico	-9.62831
▁mồ	-9.62887
ầy	-9.63104
od	-9.63107
▁vắng	-9.63198
22	-9.63373
▁He	-9.63567
▁heo	-9.63588
▁Khoa	-9.63619
▁Đô	-9.63632
▁đừng	-9.63717
▁Cuba	-9.63998
ter	-9.64016
ọc	-9.64047
os	-9.64081
▁u	-9.64082
▁Nadal	-9.64094
▁ghen	-9.64094
▁giấu	-9.64118
▁răng	-9.6414
ạt	-9.64151
▁dội	-9.64204
▁Cặp	-9.6425
▁yết	-9.64343
▁Jong	-9.64423
▁dư	-9.64602
16	-9.64655
▁Hot	-9.64743
▁xương	-9.64806
▁Nóng	-9.64865
▁Park	-9.64947
▁Chàng	-9.65121
▁ho	-9.6513
▁Mặt	-9.65167
▁voi	-9.65481
▁bơi	-9.65531
▁niêm	-9.65617
▁thang	-9.65704
▁Federer	-9.65726
▁khích	-9.65932
▁BMW	-9.66117
▁HIV	-9.66178
▁Airlines	-9.66202
▁Bỏ	-9.66228
▁TH	-9.66261
ton	-9.66269
▁Ta	-9.66279
▁giai	-9.66369
▁Italia	-9.66435
ko	-9.66541
▁Quỹ	-9.6656
▁mệnh	-9.66595
▁nghiên	-9.66702
▁loài	-9.66743
▁Mẹo	-9.66892
▁xung	-9.66902
▁Như	-9.66919
▁mũi	-9.66996
▁Mercedes	-9.6705
siêu	-9.67159
one	-9.67276
/2015	-9.67409
ya	-9.67611
▁Cụ	-9.67634
fe	-9.67652
est	-9.67663
▁trùng	-9.67683
▁kê	-9.67685
▁nhậu	-9.67844
▁hoành	-9.67866
▁2015:	-9.67962
▁chăn	-9.68038
▁Dấu	-9.68068
▁thờ	-9.68081
▁trà	-9.68099
ẩu	-9.68103
▁xá	-9.68219
▁đích	-9.6824
▁đai	-9.68289
▁phái	-9.6877
▁600	-9.68919
▁Song	-9.68934
▁lặng	-9.68982
vo	-9.69035
▁Bến	-9.69143
iều	-9.69196
▁kè	-9.69369
ước	-9.69384
▁Lạ	-9.69429
▁chúa	-9.69472
▁vá	-9.69558
▁mũ	-9.69617
▁36	-9.6965
▁Nhã	-9.69882
▁ốc	-9.69976
▁mạch	-9.7
▁Sông	-9.70142
▁khuyết	-9.70148
▁2018	-9.70198
▁Đa	-9.70283
▁Bước	-9.70321
su	-9.70399
▁bạch	-9.70495
▁hoãn	-9.70544
▁cản	-9.70602
▁đảng	-9.70659
▁camera	-9.70697
▁Gu	-9.70725
▁Đắk	-9.70889
ie	-9.70935
▁nghĩ	-9.70978
▁Lãi	-9.71031
▁Bàn	-9.71088
▁phổ	-9.71123
▁thôi	-9.71172
ánh	-9.71299
▁Lạt	-9.71306
▁hi	-9.71328
▁khánh	-9.7135
▁xô	-9.71454
▁nỗ	-9.71602
▁nhắc	-9.71606
▁buổi	-9.71627
▁kháng	-9.71699
▁lô	-9.71798
▁Fi	-9.71834
▁Trên	-9.71853
▁hỏng	-9.72025
▁trật	-9.72155
▁NH	-9.72158
▁ánh	-9.72214
▁mát	-9.7222
▁Đá	-9.72225
▁pin	-9.72231
▁Libya	-9.72467
▁Tôn	-9.72611
iêu	-9.72821
▁Canada	-9.72885
▁El	-9.72914
▁Hãy	-9.72938
▁mí	-9.73059
▁Mô	-9.7312
▁Viên	-9.73132
ow	-9.73169
ina	-9.73191
▁Lệ	-9.73217
▁mạo	-9.73373
▁mổ	-9.73381
▁mạn	-9.73398
▁VFF	-9.7341
▁GTVT	-9.73423
▁David	-9.73439
80	-9.73473
▁Trưởng	-9.73487
▁cương	-9.73597
▁Đổi	-9.73618
▁hiệp	-9.73687
▁cỏ	-9.73944
▁Phiên	-9.74136
▁trấn	-9.74163
▁Đinh	-9.74257
▁Ar	-9.74312
Z	-9.74364
▁phấn	-9.74761
▁Jo	-9.74875
▁showbiz	-9.74897
▁Mạnh	-9.74975
▁Tặng	-9.75069
▁Vũng	-9.75153
▁chắc	-9.75164
con	-9.75182
úp	-9.75219
▁Bố	-9.75287
40	-9.75377
▁thượng	-9.75426
▁bếp	-9.75448
▁Bùi	-9.75553
▁Lần	-9.75571
▁Djokovic	-9.75713
▁liền	-9.75727
▁2.000	-9.75803
▁sót	-9.75902
▁show	-9.75918
▁Mã	-9.75933
▁hứa	-9.75994
ara	-9.76087
õ	-9.76117
▁Ký	-9.76253
▁Lam	-9.76674
▁đậu	-9.76796
▁lông	-9.76888
▁Món	-9.76932
▁vết	-9.76953
▁150	-9.7699
▁Giả	-9.77004
▁trầm	-9.77006
▁Nhìn	-9.77082
ường	-9.77111
▁tiếc	-9.77122
▁HĐQT	-9.77151
▁khát	-9.77157
▁Tháp	-9.77219
▁Vina	-9.77231
▁làn	-9.77278
▁lùng	-9.77308
▁Ju	-9.77333
▁giường	-9.77561
▁Wa	-9.7757
▁PSG	-9.77589
▁Ri	-9.77685
▁HD	-9.77721
▁rỉ	-9.77856
▁Me	-9.77874
▁lụt	-9.78084
▁rể	-9.78107
IC	-9.78129
▁quét	-9.78162
▁vời	-9.78204
▁45	-9.78253
1).	-9.78416
ớp	-9.7852
tra	-9.78531
▁ngừa	-9.78554
ber	-9.78584
▁Giữ	-9.78636
▁cứng	-9.78757
Người	-9.78767
▁vỏ	-9.78818
CN	-9.78831
▁2018.	-9.7884
▁cước	-9.78845
▁co	-9.79008
▁múa	-9.79054
▁hước	-9.79088
▁tỏ	-9.79092
▁ngắm	-9.79137
▁chim	-9.79176
▁Dung	-9.79211
▁bù	-9.79249
▁Thiết	-9.79326
▁lắng	-9.7936
▁ngôn	-9.79433
▁Manchester	-9.7964
▁chuyền	-9.7971
người	-9.79807
▁cậu	-9.79836
▁Đồ	-9.79953
▁cúp	-9.79976
▁Bá	-9.80018
▁dốc	-9.80313
hu	-9.80324
▁rụi	-9.80329
▁Chiêm	-9.80418
so	-9.8046
Ng	-9.80485
▁lỡ	-9.80543
ứa	-9.8058
▁Beckham	-9.80611
▁Sử	-9.80631
▁lão	-9.80753
▁ùn	-9.80802
Triệt	-9.80863
▁vợt	-9.80877
úc	-9.80887
▁mẽ	-9.80904
tin	-9.81057
▁Thầy	-9.81125
ster	-9.81135
▁Chu	-9.81212
▁CP	-9.81214
bu	-9.81238
▁bày	-9.81347
▁Đan	-9.81357
▁Vẻ	-9.81406
▁xao	-9.81433
▁trừ	-9.81434
▁Biểu	-9.8152
▁đứt	-9.81528
▁Bạc	-9.81571
ell	-9.81621
▁Tái	-9.81812
▁vẽ	-9.81876
▁đây	-9.81951
▁Liga	-9.81998
▁khoảnh	-9.82147
▁Phật	-9.82179
▁nhãn	-9.82183
▁nan	-9.82202
▁đo	-9.82219
▁bú	-9.82257
▁dập	-9.82291
lan	-9.82333
▁náo	-9.82423
▁xà	-9.82425
14	-9.82427
ém	-9.82519
▁Quán	-9.82528
and	-9.82552
▁Xô	-9.8282
▁Còn	-9.82934
▁dàng	-9.82965
▁2014:	-9.83004
▁nạ	-9.83031
éo	-9.83036
▁Phạt	-9.83036
▁euro	-9.83045
▁cong	-9.83054
▁scandal	-9.83306
▁Áo	-9.83342
▁Duyên	-9.83432
▁dần	-9.83456
▁Hiệu	-9.83553
▁rào	-9.83621
▁2009	-9.83626
▁Nên	-9.8364
▁triệt	-9.83703
nia	-9.83878
▁Giáp	-9.83925
▁Miura	-9.83976
▁Chợ	-9.83995
▁One	-9.84118
▁Xin	-9.84194
▁đỗ	-9.84205
▁Vận	-9.84284
▁bậc	-9.84342
00	-9.84359
▁khắp	-9.84387
▁Pi	-9.84425
tan	-9.84515
▁Ford	-9.84533
▁tẩy	-9.84685
▁Khắc	-9.847
fa	-9.84781
▁Atletico	-9.84858
▁NS	-9.84859
▁HN	-9.84865
ron	-9.84895
ge	-9.84946
▁góc	-9.84976
▁giận	-9.8499
LĐ	-9.85012
▁Open	-9.85124
▁Tường	-9.85158
▁tường	-9.85252
▁Venezuela	-9.85272
▁bẫy	-9.85346
▁chuột	-9.85351
▁100%	-9.85376
▁Sân	-9.85386
der	-9.854
▁10.000	-9.85438
▁long	-9.85465
▁ngất	-9.85495
▁Dư	-9.85502
▁Thần	-9.85555
AN	-9.85595
▁đè	-9.85739
▁Cấp	-9.85753
▁Dầu	-9.85832
Kỳ	-9.85908
▁Đặc	-9.85911
▁tuyết	-9.8597
▁50%	-9.86103
▁ngũ	-9.86198
▁trải	-9.86399
▁giáp	-9.86405
▁Đăng	-9.8642
▁kịp	-9.86464
Qu	-9.86537
▁Cây	-9.86561
▁(2	-9.86617
▁khô	-9.86632
▁Đang	-9.8666
▁lấn	-9.86719
ản	-9.86764
▁Mr	-9.86837
▁Roma	-9.86893
▁hé	-9.86928
▁QL	-9.86967
▁tiềm	-9.8699
xi	-9.87002
▁viễn	-9.87024
▁Tiểu	-9.87044
-4	-9.87137
▁gan	-9.87169
▁Trấn	-9.87171
ld	-9.8719
▁ĐBSCL	-9.87201
▁che	-9.87317
▁FIFA	-9.87322
▁Chờ	-9.87328
▁laptop	-9.87337
▁Italy	-9.87383
▁trượt	-9.87413
▁Màn	-9.87435
▁đắng	-9.87443
ger	-9.87546
▁đó	-9.87627
▁Tiêu	-9.87681
▁trưa	-9.87701
▁FPT	-9.87717
15	-9.87731
▁mỏng	-9.87733
▁Nếu	-9.87818
▁trú	-9.87844
▁ức	-9.87895
▁iOS	-9.879
▁đói	-9.87948
▁Viện	-9.88023
▁Air	-9.88035
▁củ	-9.88045
▁Vừa	-9.88051
▁dạ	-9.88052
▁ơn	-9.88092
▁Làng	-9.88124
▁ế	-9.88187
▁sướng	-9.88451
▁Hôm	-9.88495
sk	-9.88505
▁Festival	-9.88509
99	-9.8855
▁cốt	-9.8868
▁HCV	-9.88739
-5	-9.88855
▁thuyết	-9.88923
▁90	-9.88965
▁FDI	-9.89046
▁Vua	-9.89167
▁đầm	-9.89218
▁John	-9.89231
▁tống	-9.89245
▁bữa	-9.89334
ịch	-9.89342
70	-9.89382
▁gas	-9.89394
ưỡng	-9.89412
▁hưu	-9.89415
yêu	-9.89449
▁bối	-9.89513
ảnh	-9.89514
nóng	-9.89525
▁tờ	-9.89543
▁CEO	-9.89586
▁Trịnh	-9.89672
ảm	-9.89688
▁kì	-9.89727
▁nhiêu	-9.89772
▁Lực	-9.89806
▁hở	-9.89836
▁Thọ	-9.89864
▁liều	-9.89956
▁BOT	-9.89958
▁Viettel	-9.89989
▁HP	-9.90019
▁Áp	-9.90038
▁ái	-9.90314
▁Thống	-9.90316
▁Audi	-9.90347
ôm	-9.90461
▁Sập	-9.90506
▁Jennifer	-9.90596
▁Ngư	-9.90699
▁Cú	-9.90731
▁khỏa	-9.90831
▁khống	-9.91073
▁giàn	-9.9129
▁nét	-9.91489
▁Địa	-9.91523
▁Muốn	-9.91523
▁Sốc	-9.91525
▁San	-9.91654
▁Po	-9.91748
▁CNTT	-9.91798
▁Choáng	-9.91854
KT	-9.91865
▁HOT	-9.92108
▁gãy	-9.922
▁Bái	-9.9222
▁lùi	-9.92251
▁Noel	-9.92267
▁To	-9.92309
▁ẩm	-9.92559
▁tráng	-9.926
▁Pro	-9.92628
▁sạt	-9.92637
▁Sha	-9.92862
rd	-9.92865
▁trâu	-9.93047
▁virus	-9.93048
300	-9.93078
▁lận	-9.93112
▁Ham	-9.93187
VnMedia	-9.93289
▁leo	-9.93361
▁vướng	-9.93363
▁Đạo	-9.93365
▁chắn	-9.93385
ời	-9.93471
▁Tam	-9.93621
▁nở	-9.9374
▁32	-9.93782
không	-9.93824
Gi	-9.93886
▁sành	-9.93917
▁Tre	-9.9395
áy	-9.93984
AS	-9.9406
▁dời	-9.94263
▁Cùng	-9.94274
200	-9.94535
▁đức	-9.94596
▁Bale	-9.94657
▁xưởng	-9.94937
▁Nhạc	-9.95042
▁London	-9.9507
▁hầu	-9.95138
▁TN	-9.95223
▁xách	-9.95253
▁Mang	-9.95295
▁Đặng	-9.95349
▁đáy	-9.95353
▁nhu	-9.95395
▁vu	-9.95396
NH	-9.9548
▁lựa	-9.95513
▁2016:	-9.95664
▁nấu	-9.9571
▁Cán	-9.95714
▁West	-9.95731
▁Trộm	-9.95825
▁cai	-9.95833
▁Chiếc	-9.95842
ợt	-9.95969
▁nắm	-9.96039
năm	-9.96042
▁Voice	-9.96058
▁Quả	-9.96154
ễ	-9.96227
▁Note	-9.96238
▁Viet	-9.96353
▁Thay	-9.96399
▁hôi	-9.96414
ỡ	-9.96475
▁xí	-9.96591
▁VĐV	-9.96718
▁700	-9.96829
▁giọng	-9.96868
▁HH	-9.96907
▁Giết	-9.97054
ích	-9.97148
▁Bank	-9.97224
▁HĐND	-9.97234
▁Chuẩn	-9.97261
▁Phân	-9.97346
ảo	-9.97347
▁sưu	-9.97347
▁nhẫn	-9.97385
▁BV	-9.97409
▁ngựa	-9.97462
▁Bỉ	-9.97674
▁Quyên	-9.97682
▁đứa	-9.97684
▁đụng	-9.97713
▁hụt	-9.9772
▁Kế	-9.97736
▁Đấu	-9.97736
▁Hong	-9.9775
ff	-9.97757
Trung	-9.97793
▁thổ	-9.97865
▁mỡ	-9.9789
sta	-9.97894
▁diệu	-9.97938
▁lối	-9.97985
▁Xu	-9.97998
▁Trắng	-9.98123
▁uy	-9.9817
▁Cty	-9.98214
▁Tên	-9.98229
▁thói	-9.98261
▁dám	-9.98291
wi	-9.98303
ze	-9.98359
▁Te	-9.98603
▁phiến	-9.98639
▁ven	-9.98717
▁Suarez	-9.98732
▁khốc	-9.98846
▁phà	-9.99187
▁2012:	-9.99199
▁Tiếng	-9.99233
▁chip	-9.99256
▁tê	-9.99301
▁KH	-9.9931
▁Sống	-9.99322
▁Đỗ	-9.99397
▁2008	-9.99478
▁sút	-9.99485
▁lọc	-9.99497
▁Lấy	-9.996
▁Vượt	-9.99737
▁Xé	-9.99792
▁Lộc	-9.99857
▁Tín	-9.99953
up	-10.0012
▁Cu	-10.0016
▁sôi	-10.0018
▁heroin	-10.0027
XH	-10.0033
▁Ko	-10.0041
▁Cảm	-10.0052
▁tóm	-10.0055
ướng	-10.0057
▁xứng	-10.0059
▁Biến	-10.006
▁Đột	-10.0064
05	-10.0065
▁Kong	-10.0066
▁Cấm	-10.0068
▁Sang	-10.0069
▁Sĩ	-10.0082
ẩy	-10.0082
▁lắp	-10.0091
▁May	-10.0095
▁Đàn	-10.0097
tor	-10.0103
▁Nghĩa	-10.0103
tic	-10.0119
▁lắm	-10.0125
▁Cảng	-10.0127
▁Smartphone	-10.0129
▁Tri	-10.0139
▁huynh	-10.0149
he	-10.0149
▁hạm	-10.0154
▁AC	-10.0161
▁Pu	-10.0166
▁chè	-10.0167
▁Thảm	-10.017
▁800	-10.0172
▁bởi	-10.0176
AM	-10.0209
▁râu	-10.0215
▁Sóc	-10.0216
▁phu	-10.0231
▁bốn	-10.0237
▁Tỉnh	-10.0241
anh	-10.0248
▁2013:	-10.0248
ẩm	-10.0251
▁xẻ	-10.0252
▁gã	-10.0253
▁Tham	-10.0254
▁HS	-10.0266
▁xạ	-10.0271
▁lột	-10.0272
▁Phần	-10.029
▁EURO	-10.0294
▁Kon	-10.0303
▁Tuổi	-10.0312
25	-10.0317
▁Hạnh	-10.0323
▁vỉa	-10.0331
▁Trăng	-10.0337
▁Ji	-10.0345
▁dinh	-10.0353
gan	-10.0358
▁York	-10.0374
▁Hiến	-10.0374
▁Tô	-10.0378
▁Serie	-10.0378
▁Khủng	-10.0402
▁Hệ	-10.0404
▁lộng	-10.0423
▁EVN	-10.0447
▁canh	-10.045
▁cắn	-10.0452
▁Bạch	-10.0453
▁Angela	-10.0463
▁dắt	-10.047
ển	-10.0474
▁Oscar	-10.0479
▁2007	-10.0481
▁Mê	-10.0482
▁rủi	-10.0483
▁Khả	-10.0496
▁chôn	-10.0497
90	-10.0508
▁tả	-10.0509
▁Villa	-10.0514
18	-10.0514
book	-10.0535
xin	-10.0537
▁dở	-10.054
▁Model	-10.0541
▁hà	-10.0547
▁Tim	-10.0551
▁tị	-10.0571
▁Vy	-10.0582
45	-10.0584
▁FA	-10.0607
▁Sư	-10.061
▁giò	-10.0616
▁eo	-10.062
▁mì	-10.0626
▁mèo	-10.0647
▁PC	-10.0657
▁BĐS	-10.0661
▁ngoạn	-10.0672
▁ơi	-10.0674
▁trăng	-10.0675
▁mặn	-10.0698
▁nhịp	-10.0699
/2016	-10.07
▁Nhung	-10.0705
▁thợ	-10.0711
▁Tác	-10.0711
▁web	-10.0713
▁chủng	-10.0713
▁hâm	-10.0742
▁măng	-10.0757
▁33	-10.0777
per	-10.0783
400	-10.0788
▁hãy	-10.0792
▁cay	-10.0799
les	-10.0801
lla	-10.0812
▁vĩ	-10.0817
rk	-10.0817
▁Big	-10.0822
▁hận	-10.0835
▁xăm	-10.0837
▁rủ	-10.0838
▁Next	-10.0841
▁trưng	-10.0841
▁ví	-10.0842
OS	-10.0843
▁chẳng	-10.0859
▁BlackBerry	-10.0865
▁TNGT	-10.0865
ja	-10.0875
▁thô	-10.0875
nam	-10.0876
▁SH	-10.0877
▁thơm	-10.0892
▁lang	-10.0893
▁dạo	-10.0893
▁III	-10.0901
▁khoan	-10.0919
▁đòn	-10.0924
▁mùi	-10.0925
▁thập	-10.0928
ào	-10.0934
▁xi	-10.0939
▁mây	-10.0944
com	-10.0944
▁Jolie	-10.0946
▁Huân	-10.0955
lít	-10.0957
▁Liêu	-10.0968
▁10%	-10.0969
▁tủ	-10.0978
▁Cậu	-10.0985
04	-10.0994
Lật	-10.0995
▁ngàng	-10.1003
▁Nơi	-10.101
đại	-10.102
▁lẫn	-10.1029
▁nức	-10.1039
▁Chấm	-10.1046
▁Ke	-10.1047
▁mâu	-10.1051
tion	-10.1062
▁Mon	-10.1065
▁Tum	-10.1068
▁lành	-10.1071
▁dịu	-10.1072
by	-10.1077
CO	-10.1097
za	-10.1103
▁chai	-10.1104
▁Kông	-10.1107
ren	-10.1108
ham	-10.1109
▁cỡ	-10.1119
▁Thử	-10.1123
▁Chấn	-10.1127
▁nụ	-10.1128
2%	-10.1134
▁Munich	-10.1144
▁3.000	-10.1146
▁bỗng	-10.1148
▁mìn	-10.1149
▁muối	-10.1173
▁Bánh	-10.1189
▁Pha	-10.119
50.000	-10.1191
13	-10.1205
▁Vịnh	-10.1206
▁Kho	-10.1206
iễu	-10.1212
▁hoặc	-10.1213
▁Min	-10.122
▁nô	-10.1231
phone	-10.1232
06	-10.1234
▁đế	-10.1235
▁Pep	-10.1239
▁chua	-10.1246
▁sánh	-10.125
▁Cải	-10.1253
▁sụt	-10.1258
▁muộn	-10.126
▁Cố	-10.1264
ino	-10.128
▁tưng	-10.1289
▁Lạc	-10.129
▁Giúp	-10.129
▁thắt	-10.1295
▁Được	-10.1301
▁trọn	-10.1303
▁37	-10.1305
▁khiếp	-10.1312
▁Bổ	-10.1314
▁ghép	-10.1315
▁Won	-10.1317
▁1,5	-10.1322
▁tạ	-10.1323
ơm	-10.1324
ex	-10.1326
▁rửa	-10.1332
▁dày	-10.1334
▁Khối	-10.1337
8%	-10.1342
fo	-10.1349
▁tiễn	-10.1352
▁tây	-10.1356
▁Ne	-10.1362
▁Chia	-10.1365
Mỹ	-10.1368
▁cổng	-10.1369
▁Lắk	-10.1372
▁vạn	-10.1381
▁Chăm	-10.1385
▁dỡ	-10.14
▁trông	-10.1412
▁chinh	-10.1413
▁đắm	-10.1415
▁Rộ	-10.142
▁Cửa	-10.1429
▁đắc	-10.1432
▁cáp	-10.1435
▁APEC	-10.1439
/2014	-10.1441
▁đeo	-10.1442
▁Ả	-10.1445
370	-10.1449
▁Án	-10.1452
▁CS	-10.1456
ạp	-10.1471
▁nhằm	-10.1473
▁thầm	-10.1475
▁Thuốc	-10.1475
▁chu	-10.149
▁khiêu	-10.1491
▁LĐLĐ	-10.1495
▁khơi	-10.151
▁Maria	-10.1517
▁Cuối	-10.1518
ại	-10.1518
▁Hiền	-10.1534
▁bè	-10.154
▁đẫm	-10.1552
▁khuẩn	-10.1564
▁đả	-10.1565
▁thềm	-10.1568
▁bột	-10.1571
▁Dortmund	-10.1575
▁hãi	-10.1575
▁Go	-10.158
▁bế	-10.159
▁Chống	-10.1595
ova	-10.1605
▁dõi	-10.1609
▁Chất	-10.161
▁Teen	-10.1612
ọa	-10.1612
▁Đâm	-10.1613
ỳ	-10.1626
zz	-10.1627
▁2020	-10.163
▁vắc	-10.1631
▁GT	-10.1631
▁Thưởng	-10.1645
▁vọt	-10.1647
▁Ebola	-10.1649
▁SV	-10.1653
▁bớt	-10.1653
▁thối	-10.1655
▁sơn	-10.1655
▁khiếu	-10.1663
▁Persie	-10.1669
▁chóng	-10.1671
▁CR	-10.1674
▁Sai	-10.1675
▁Tướng	-10.1676
▁bám	-10.1696
▁ràng	-10.1697
▁Chế	-10.1703
▁Tuyệt	-10.1708
▁nhấn	-10.172
▁Bao	-10.1727
▁truyện	-10.1736
ak	-10.1745
▁chui	-10.1761
▁Sen	-10.1776
Giọng	-10.1787
▁Khoản	-10.1798
▁phế	-10.1813
TB	-10.1829
75	-10.183
▁hố	-10.1831
km	-10.1831
▁Michael	-10.185
▁hỗn	-10.185
▁Thua	-10.1858
▁Thường	-10.1866
▁Hãng	-10.187
▁Sôi	-10.187
ee	-10.1874
▁thiệp	-10.1876
▁nude	-10.1899
▁kíp	-10.1913
▁Hiện	-10.1918
▁Intel	-10.1922
▁khuyên	-10.1922
▁mảnh	-10.1923
▁lăng	-10.1934
▁lấp	-10.1938
▁tha	-10.1939
▁TPP	-10.1942
▁Valentine	-10.1945
ris	-10.1952
EC	-10.1955
▁thùng	-10.1955
▁lệch	-10.196
3%	-10.1966
▁34	-10.1968
▁rớt	-10.1969
▁Justin	-10.1983
▁rồng	-10.1985
▁Hân	-10.199
▁Ya	-10.1994
▁ti	-10.2003
▁Cẩm	-10.2007
-9	-10.2009
▁online	-10.2014
▁Hết	-10.202
▁Balotelli	-10.2029
▁ngợi	-10.2031
▁CA	-10.2032
uột	-10.2037
▁Guardiola	-10.2041
▁Star	-10.2077
shi	-10.2095
9%	-10.2108
▁chay	-10.2112
▁xoáy	-10.2115
▁giây	-10.2129
▁Thân	-10.2132
ữa	-10.2132
▁ATM	-10.2133
▁thon	-10.2142
▁ngạc	-10.2148
▁đuôi	-10.2152
▁VNPT	-10.2164
▁Plus	-10.2179
▁Chết	-10.2181
▁bón	-10.2182
▁rộ	-10.2183
▁bì	-10.2198
▁Cướp	-10.2203
▁Mẫu	-10.2205
▁ạt	-10.2214
▁bụi	-10.2218
▁Crimea	-10.2233
▁Lumia	-10.2235
▁khói	-10.2236
▁120	-10.2249
ight	-10.2253
▁Je	-10.2255
MA	-10.2264
▁đem	-10.2264
▁Hỏa	-10.2269
▁album	-10.2271
ew	-10.2282
24	-10.2282
▁nộ	-10.2284
▁Kỹ	-10.2287
▁Xã	-10.2295
▁mãn	-10.2305
▁Đau	-10.2319
▁Hiếu	-10.2336
▁kép	-10.2345
▁cưng	-10.235
▁Chánh	-10.2351
▁Hyundai	-10.2351
▁thọ	-10.2356
▁Gea	-10.2363
▁5.000	-10.2377
▁Thất	-10.238
▁38	-10.2383
▁phức	-10.2383
▁chừng	-10.2385
▁tròn	-10.239
▁phe	-10.2391
▁Niềm	-10.2399
▁Phù	-10.2413
ùa	-10.2418
▁Rơi	-10.2432
▁mụn	-10.2437
▁Nạn	-10.2439
▁karaoke	-10.2445
▁Hye	-10.2451
6.000	-10.2458
Không	-10.2477
▁Khẩn	-10.25
▁chả	-10.2505
hot	-10.2511
▁Mâu	-10.2511
▁bang	-10.2512
▁sấu	-10.2518
▁Lũ	-10.252
ley	-10.2526
▁lơ	-10.2533
▁Quận	-10.254
▁giã	-10.2543
▁GS	-10.2546
▁Ru	-10.2551
▁Donald	-10.2558
▁trống	-10.2563
▁1).	-10.2566
ược	-10.2571
▁Trận	-10.2573
ẹt	-10.2587
▁kiên	-10.2588
▁Trí	-10.2599
độc	-10.2601
▁gạch	-10.2604
2).	-10.2609
▁rung	-10.2612
▁lây	-10.2614
▁khiển	-10.2623
▁SLNA	-10.2642
▁2).	-10.2643
▁Palestine	-10.2656
▁móng	-10.2662
MC	-10.2664
▁Tinh	-10.2668
▁đê	-10.2668
▁xì	-10.2674
▁Vào	-10.2703
▁Khuyến	-10.2705
▁lốc	-10.2713
▁Tour	-10.2716
▁Tạ	-10.2737
▁Tưng	-10.2741
▁bọ	-10.2763
▁SHB	-10.2771
▁gầm	-10.2781
▁đùa	-10.2788
▁Bế	-10.2797
▁Căn	-10.2799
▁Sam	-10.2802
▁30.000	-10.2804
▁lí	-10.2816
rm	-10.2816
ớc	-10.2818
hịp	-10.2822
▁lẫy	-10.2825
▁Mac	-10.2825
▁trinh	-10.2826
▁inch	-10.2827
▁Yamaha	-10.283
▁hoạn	-10.285
▁đương	-10.2856
1%	-10.2866
▁Xperia	-10.2866
▁nhị	-10.2867
▁nhựa	-10.2871
tal	-10.2878
▁Angelina	-10.288
▁nút	-10.2885
▁Thúc	-10.2895
▁khoáng	-10.2902
▁1000	-10.2919
ứt	-10.2927
▁Đảm	-10.2935
▁CN	-10.2944
/2013	-10.2958
▁bồn	-10.2961
▁xỉ	-10.2968
▁Phủ	-10.2975
▁vạ	-10.2976
▁Táo	-10.2986
▁Bên	-10.2996
▁Côn	-10.3003
▁Lạng	-10.3004
▁20%	-10.3004
▁khốn	-10.3006
▁Quyền	-10.3015
▁tắt	-10.3023
▁tháp	-10.3025
▁lê	-10.3027
▁Đảo	-10.3037
▁chán	-10.3047
hạ	-10.3057
wo	-10.3063
▁Cười	-10.307
▁Ngăn	-10.3072
▁ngọc	-10.3075
kỳ	-10.3086
▁Taylor	-10.3093
làm	-10.3094
▁nướng	-10.3099
▁Căng	-10.3109
▁Murray	-10.3116
▁nhái	-10.313
▁Tóc	-10.3133
▁Bốn	-10.3135
